import React from 'react'
import './Presentation_ar.css'
import Header from '../fr/Header.js'
import NavbarAR from './NavbarAR.js'
import FooterAR from './FooterAR.js'
import LightbulbOutlinedIcon from '@mui/icons-material/LightbulbOutlined';

function Presentation_ar() {
  return (
    <div className="Presentation_ar">
        <Header/>
        <NavbarAR/>
        <div className="containerAR">
        <div className="prAR">
            <h1>تقديم الرابطة</h1>
            <LightbulbOutlinedIcon id="light-icon"></LightbulbOutlinedIcon>
        </div>
        <h2>:تعريفها -I</h2>
        <p>رابطة الجامعات العربية والفرنسـية للتعاون العلمي هـيـئة إقلـيـمية  غـيـر حكوميةّ</p>
        <h2>:تأسيسها -II</h2>
        <p>تاسـست  سنة 99 بمبادرة من الأستاذ الجامعي أبى الفضل محمد بن هـنـدة</p>
        <h2>:أخلاقياتها -III</h2>
        <p>الرابطة ليس لها أي اتجاه سياسي أو فكري منحاز</p>
        <h2>:إطارها  القانوني -IV</h2>
        <p>معلنة طبقا للقانون الفرنسي، وتـنشط في إطار اتفاقات التعاون العلمي بين فرنسا وكل دولة عربية. </p>
        <h2>: أهدافها -V</h2>
        <p>. المساهمة في تعميق وتطوير  التعاون العلمي بين المؤسسات العلمية  في فرنسا والدول العربـية(1</p>
        <p>.تـنـيـسق التعاون العلمي والجامعي  لتحـقـيـق مشاريع علمية ذات تـقـنـيات عالية (2</p>
        <p>.العمل على إنـشاء جامعة عربـية فرنســية رائدة(3</p>
        <p>.تنظيم نشاطات علمية : ندوات، منـتـديات، محاضرات (4</p>
        <p>.نشر وإصدار  الأعمال العلمية والمساهمة في ترقـيـتها (5</p>
        <h2>:مياديـن نشاطها -VI</h2>
        <p>.التعاون العلمي والجامعي  والنشاطات ذات الصلة</p>
        <h2>:العضوية -VII</h2>
        <p>تـقـديم طلب لـمكـتـب الرابطة مع التعهد  بالعمل على ترقـية نشاطات الرابطة  واحترام نظامها الأساسي.</p>
        <h2>:مواصفات العضوية -VIII</h2>
        <p>.مؤسـسات التعليم العالي العامة والخاصة  ومراكز البحث العلمي (1</p>
        <p>.الباحثون وأساتذة  الجامعات (2</p>
        <p>.الشخصيات العربية والفرنسية المهتمة بتـرقـية الصداقة والتعاون  بين فرنسا والدول العربية (3</p>
        <h2>:هـيئـاتها -IX</h2>
        <p>.الجمعية العامة (1</p>
        <p>.مجلس الرابطة (2</p>
        <h3>:المكتب التنفيذي (1-2</h3>
        <h4>:الرئيس (1-1-2</h4>
        <p>أبو الفضل محمد بن هـنـدة، أستاذ القانون الدولي العام ، باريس</p>
        <h4>:الأمين العام(2-1-2</h4>
        <p>إدمون جوف</p>
        <h4>: لجنة المشاريع والمتابعة والتمويل (3-1-2</h4>
        <p>مديرها  البير  لورد، عميد الكلية الدولية للحقوق سابقا ـ جامعة بيربينيان، فرنسا ـ رئيس جامعة سينقورـ الإسكندرية</p>
        <h3>.المجلس العلمي(2-2</h3>
        <h3>.المجلس الاستشاري (3-2</h3>
        <h2>:الانجازات -X</h2>
        <p>...تساهم  الرابطة  في تدعيم وتعميق الصداقة والتعاون العلمي بين فرنسا والدول العربية من خلال نشاطاتها المختلفة: محاضرات، ندوات، منتديات، لقاءات، كتب ونشريات</p>
        </div>
        <FooterAR/>
    </div>
  )
}

export default Presentation_ar