import React from 'react'
import Header from '../fr/Header'
import FooterAR from './FooterAR'
import NavbarAR from './NavbarAR'
import './UFA.css'

function UFA() {
  return (
    <div className="UFA">
        <Header/>
        <NavbarAR/>
        <div className="UFA-content">
            <h1>الـجـامـعـة الـعــربـية الـفـرنـسـية</h1>
            <h3>UFA</h3>
            <h4>مؤسـسـة علمية  تعاونـية  إقليمية مـسـتـقـلـة تـتكـون من  جـامـعــات ومراكـز بـحــوث عـلـمـية  عـربـيـة وفـرنـســيـة</h4>
            <h2>تهدف إلى</h2>
            <p>المساهمة في ترقية الجامعات الأعضاء
                و تبادل  الـعـلــوم  والـتـقـنـيــات العـالـية،   الـتـكنولوجيا
                والمساهمة  في تعزيز الصداقة والتعاون العلمي بين الأمة الفرنسية والشعوب العربية          
            </p>
            <h1>إنـشــاء جـامعـة عـربـية فـرنـسـية رائــدة للتعليم العالي والبحـث العلمي</h1>
            <h2>تقديم</h2>
            <p>انبثق  مشروع إنشاء جامعة عربية فرنسية رائدة للتعليم العالي والبحث العلمي من مبادرة الأستاذ الجامعي أبي الفضل محمد بن هـنـدة، رئيس رابطة الجامعات العربية والفرنسية للتعاون العلمي، وذلك أن هذا المشروع يعد من صميم أهداف  تأسيس الرابطة</p>
            <p>فقد أدرج  هذا المشروع  في جدول أعمال المنتدى السادس للرابطة حول آفاق العلاقات العربية الفرنسية  في ضوء المتغيرات الأوروبية  والعالمية ، أي شراكة عربية فرنسية في عالم متغير ؟  الذي انعقد قي جامعة
                باريس واحد  بانتيون سربون يومي 9 و10 جوان  2010 
            </p>
            <p>وقد شارك في هذا المنتدى عدة رؤساء جامعات عربية وفرنسية أو من يمثلهم ووزارتا الخارجية الفرنسية والتعليم العالي والبحث العلمي وكذلك عدد  من سفارات الدول العربية إلى فرنسا ومنظمة اليونسكو وعدد من الشخصيات السياسية والدبلوماسية البارزة وأساتذة من الجامعات الفرنسية . وقد أكد هؤلاء جميعا على أهمية المشروع والعمل على تحقيقه.   كما أكدت جميع اللقاءات التحضيرية التي أجراها الأستاذ أبو الفضل مع رؤساء الجامعات والمجالس العليا للجامعات والشخصيات العلمية والسياسية والدبلوماسية في فرنسا والدول العربية وكذلك المنتديات والاجتماعات  التي نظمتها  الرابطة  والمتعاونون معها في الجامعات الفرنسية والجامعات في الدول العربية على جدية  المشروع  وأشادت بأهميتة  باعتباره  أحد العوامل الهامة، ليس فقط، في تطوير منظومة التعليم العالي والبحث العلمي وتعزيز الصداقة والتعاون العلمي  والجامعي  بين فرنسا والدول العربية، وإنما يمكن   أن يساهم كذلك  في الحوار بين  الحضارات  وتنمية البحث العلمي واسـتـتـباب الأمن  والسلام في العالم العربي و حوض البحر المتوسط
            وبذلك  أضحت، بفضل الله، أهمية  وجدية المشروع مضمونة، ولم يبق إلا عقد  المنتدى  العلمي العربي الفرنسي للإعلان ،رسميا،  عن تأسيس الجامعة العربية الفرنسية
            ولا زالت الرابطة تعمل جاهدة على التحضير لذاك المنتدى  بعقد لقاءات و ندوات جهوية للجامعات العربية والفرنسية حتى يعرض المشروع  متكامل جميع الجوانب العــلـمـيـة  والـعـملية  والقـانـونـية أمام المنتدى المنتظر قريبا  بإذن الله
            </p>
        </div>
        <FooterAR/>
    </div>
  )
}

export default UFA